<?php
return  array(
	'APPLYTYPE' => array('1'=>'本科','2'=>'研究生','3'=>'预科','4'=>'桥梁课程'),
	'DONE_EDIT' => array('1'=>'完成','2'=>'修改中','3'=>'不需要'),
	'SUBMIT_NO' => array('1'=>'提交','2'=>'不需要','3'=>'未提交'),
	'SUBMIT_NO2' => array('1'=>'提交','2'=>'不需要','3'=>'未提交','4'=>'部分提交'),
	'LANSCORE'=>array('1'=>'等待新成绩','2'=>'提交','3'=>'不需要'),
	'APPLYSTATUS'=>array('1'=>'全部材料提交完成等待中','2'=>'被录取','3'=>'被拒','4'=>'被预录','5'=>'放弃','6'=>'已入读'),
	"VISADATA"=>array('1'=>'准备中','2'=>'已完成','3'=>'预约签证','4'=>'获签','5'=>'尚未开始')
);

